Repository: YukitoshiM/gym-training-app
Catalog: GymTrainingApp/Localizable.xcstrings
Source language: ja
Languages: ar_sa, ca, cs, da, de_de, el, en_au, es_es, fi, fr_ca, gu, he, hi, hr, hu, id, it, ko, mr, ms, nl_nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, vi, zh_hans, zh_hant

# core_ui.845fb299a5e2
source: 広告を報告
ar_sa: الإبلاغ عن إعلان
ca: Informa de l'anunci
cs: Nahlásit reklamu
da: Indberet annonce
de_de: Anzeige melden
el: Αναφορά διαφήμισης
en_au: Report ad
es_es: Reportar publicidad
fi: Ilmoita mainoksesta
fr_ca: Signaler la publicité
gu: જાહેરાતની જાણ કરો
he: דיווח על מודעה
hi: विज्ञापन की रिपोर्ट करें
hr: Prijavi oglas
hu: Hirdetés jelentése
id: Laporkan iklan
it: Segnala annuncio
ko: 광고 신고
mr: जाहिरात नोंदवा
ms: Laporkan iklan
nl_nl: Advertentie melden
no: Rapporter annonse
pl: Zgłoś reklamę
pt_br: Denunciar anúncio
pt_pt: Denunciar anúncio
ro: Raportează reclama
ru: Пожаловаться на рекламу
sk: Nahlásiť reklamu
sl: Prijavi oglas
sv: Rapportera annons
ta: விளம்பரத்தைப் புகாரளிக்கவும்
te: ప్రకటనను రిపోర్ట్ చేయండి
th: รายงานโฆษณา
tr: Reklamı bildir
uk: Поскаржитися на рекламу
vi: Báo cáo quảng cáo
zh_hans: 举报广告
zh_hant: 舉報廣告

# core_ui.848ccd1f9199
source: 体重 {{value1}} - アシスト {{value2}} = 参考負荷 {{value3}}
ar_sa: وزن الجسم {{value1}} - المساعدة {{value2}} = الحمل المرجعي {{value3}}
ca: Pes corporal {{value1}} - assistència {{value2}} = càrrega de referència {{value3}}
cs: Tělesná hmotnost {{value1}} - dopomoc {{value2}} = referenční zátěž {{value3}}
da: Kropsvægt {{value1}} - assistance {{value2}} = referencebelastning {{value3}}
de_de: Körpergewicht {{value1}} - Unterstützung {{value2}} = Referenzlast {{value3}}
el: Σωματικό βάρος {{value1}} - υποβοήθηση {{value2}} = φορτίο αναφοράς {{value3}}
en_au: Body weight {{value1}} - assistance {{value2}} = reference load {{value3}}
es_es: Peso corporal {{value1}} - asistencia {{value2}} = carga de referencia {{value3}}
fi: Kehon paino {{value1}} - avustus {{value2}} = viitekuorma {{value3}}
fr_ca: Poids du corps {{value1}} - assistance {{value2}} = charge de référence {{value3}}
gu: શરીરનું વજન {{value1}} - સહાય {{value2}} = સંદર્ભ લોડ {{value3}}
he: משקל גוף {{value1}} - סיוע {{value2}} = עומס ייחוס {{value3}}
hi: शरीर का वज़न {{value1}} - सहायता {{value2}} = संदर्भ भार {{value3}}
hr: Tjelesna težina {{value1}} - pomoć {{value2}} = referentno opterećenje {{value3}}
hu: Testsúly {{value1}} - rásegítés {{value2}} = referencia-terhelés {{value3}}
id: Berat badan {{value1}} - bantuan {{value2}} = beban referensi {{value3}}
it: Peso corporeo {{value1}} - assistenza {{value2}} = carico di riferimento {{value3}}
ko: 체중 {{value1}} - 보조 중량 {{value2}} = 참고 부하 {{value3}}
mr: शरीराचे वजन {{value1}} - सहाय्य {{value2}} = संदर्भ भार {{value3}}
ms: Berat badan {{value1}} - bantuan {{value2}} = beban rujukan {{value3}}
nl_nl: Lichaamsgewicht {{value1}} - ondersteuning {{value2}} = referentiebelasting {{value3}}
no: Kroppsvekt {{value1}} - assistanse {{value2}} = referansebelastning {{value3}}
pl: Masa ciała {{value1}} - wspomaganie {{value2}} = obciążenie odniesienia {{value3}}
pt_br: Peso corporal {{value1}} - assistência {{value2}} = carga de referência {{value3}}
pt_pt: Peso corporal {{value1}} - assistência {{value2}} = carga de referência {{value3}}
ro: Greutate corporală {{value1}} - asistență {{value2}} = sarcină de referință {{value3}}
ru: Вес тела {{value1}} - помощь {{value2}} = расчётная нагрузка {{value3}}
sk: Telesná hmotnosť {{value1}} - dopomoc {{value2}} = referenčná záťaž {{value3}}
sl: Telesna teža {{value1}} - pomoč {{value2}} = referenčna obremenitev {{value3}}
sv: Kroppsvikt {{value1}} - assistans {{value2}} = referensbelastning {{value3}}
ta: உடல் எடை {{value1}} - உதவி {{value2}} = குறிப்பு சுமை {{value3}}
te: శరీర బరువు {{value1}} - సహాయం {{value2}} = సూచన లోడ్ {{value3}}
th: น้ำหนักตัว {{value1}} - แรงช่วย {{value2}} = แรงต้านอ้างอิง {{value3}}
tr: Vücut ağırlığı {{value1}} - destek {{value2}} = referans yük {{value3}}
uk: Вага тіла {{value1}} - допомога {{value2}} = розрахункове навантаження {{value3}}
vi: Cân nặng {{value1}} - hỗ trợ {{value2}} = tải tham chiếu {{value3}}
zh_hans: 体重 {{value1}} - 辅助重量 {{value2}} = 参考负荷 {{value3}}
zh_hant: 體重 {{value1}} - 輔助重量 {{value2}} = 參考負荷 {{value3}}

# core_ui.84cf5a25fb13
source: パーソナライズ無効
ar_sa: التخصيص متوقف
ca: Personalització desactivada
cs: Personalizace vypnuta
da: Personalisering slået fra
de_de: Personalisierung aus
el: Η εξατομίκευση είναι απενεργοποιημένη
en_au: Personalization off
es_es: Personalización desactivada
fi: Personointi pois käytöstä
fr_ca: Personnalisation désactivée
gu: વ્યક્તિગત બનાવવું બંધ છે
he: ההתאמה האישית כבויה
hi: वैयक्तिकरण बंद
hr: Personalizacija isključena
hu: Személyre szabás kikapcsolva
id: Personalisasi nonaktif
it: Personalizzazione disattivata
ko: 개인 맞춤 꺼짐
mr: वैयक्तिकीकरण बंद
ms: Pemperibadian dimatikan
nl_nl: Personalisatie uit
no: Personlig tilpasning av
pl: Personalizacja wyłączona
pt_br: Personalização desativada
pt_pt: Personalização desativada
ro: Personalizare dezactivată
ru: Персонализация выключена
sk: Personalizácia vypnutá
sl: Prilagajanje je izklopljeno
sv: Personanpassning av
ta: தனிப்பயனாக்கம் முடக்கப்பட்டுள்ளது
te: వ్యక్తిగతీకరణ ఆఫ్‌లో ఉంది
th: ปิดการปรับเฉพาะบุคคล
tr: Kişiselleştirme kapalı
uk: Персоналізацію вимкнено
vi: Đã tắt cá nhân hóa
zh_hans: 个性化已关闭
zh_hant: 個性化已關閉

# core_ui.851b7f4f21fc
source: {{value1}}を利用できます。コーチ {{value2}}種類を確認しました。
ar_sa: {{value1}} متاح. تم التحقق من {{value2}} من أنواع المدربين.
ca: {{value1}} està disponible. S'han comprovat {{value2}} tipus d'entrenador.
cs: {{value1}} je dostupný. Zkontrolovány {{value2}} typy trenéra.
da: {{value1}} er tilgængelig. {{value2}} coachtyper er kontrolleret.
de_de: {{value1}} ist verfügbar. {{value2}} Coach-Typen wurden geprüft.
el: Το {{value1}} είναι διαθέσιμο. Ελέγχθηκαν {{value2}} τύποι προπονητή.
en_au: {{value1}} is available. Verified {{value2}} coach types.
es_es: {{value1}} está disponible. Se verificaron {{value2}} tipos de entrenador.
fi: {{value1}} on käytettävissä. {{value2}} valmentajatyyppiä tarkistettu.
fr_ca: {{value1}} est disponible. {{value2}} types de coachs vérifiés.
gu: {{value1}} ઉપલબ્ધ છે. {{value2}} કોચ પ્રકારોની તપાસ થઈ.
he: {{value1}} זמין. אומתו {{value2}} סוגי מאמנים.
hi: {{value1}} उपलब्ध है। {{value2}} कोच प्रकार सत्यापित किए गए।
hr: {{value1}} je dostupan. Provjereno je {{value2}} vrsta trenera.
hu: {{value1}} használható. {{value2}} edzőtípus ellenőrizve.
id: {{value1}} tersedia. {{value2}} jenis pelatih telah diperiksa.
it: {{value1}} è disponibile. Verificati {{value2}} tipi di allenatore.
ko: {{value1}} 사용 가능. 코치 유형 {{value2}}개를 확인했습니다.
mr: {{value1}} उपलब्ध आहे. {{value2}} कोच प्रकार तपासले.
ms: {{value1}} tersedia. {{value2}} jenis jurulatih telah diperiksa.
nl_nl: {{value1}} is beschikbaar. {{value2}} coachtypen gecontroleerd.
no: {{value1}} er tilgjengelig. {{value2}} coachtyper er kontrollert.
pl: {{value1}} jest dostępne. Sprawdzono {{value2}} typy trenera.
pt_br: {{value1}} está disponível. {{value2}} tipos de treinador foram verificados.
pt_pt: {{value1}} está disponível. {{value2}} tipos de treinador foram verificados.
ro: {{value1}} este disponibil. Au fost verificate {{value2}} tipuri de antrenor.
ru: {{value1}} доступен. Проверено типов тренеров: {{value2}}.
sk: {{value1}} je dostupný. Skontrolované {{value2}} typy trénera.
sl: {{value1}} je na voljo. Preverjenih je {{value2}} vrst trenerjev.
sv: {{value1}} är tillgänglig. {{value2}} coachtyper har kontrollerats.
ta: {{value1}} கிடைக்கிறது. {{value2}} கோச் வகைகள் சரிபார்க்கப்பட்டன.
te: {{value1}} అందుబాటులో ఉంది. {{value2}} కోచ్ రకాలు తనిఖీ చేయబడ్డాయి.
th: ใช้ {{value1}} ได้ ตรวจสอบโค้ชแล้ว {{value2}} ประเภท
tr: {{value1}} kullanılabilir. {{value2}} koç türü doğrulandı.
uk: {{value1}} доступний. Перевірено типів тренерів: {{value2}}.
vi: Có thể dùng {{value1}}. Đã xác minh {{value2}} loại huấn luyện viên.
zh_hans: {{value1}}可用。已确认{{value2}}种教练类型。
zh_hant: {{value1}}可用。已確認{{value2}}種教練型別。

# core_ui.864932cf530c
source: 関連情報
ar_sa: المعلومات ذات الصلة
ca: Informació relacionada
cs: Související informace
da: Relateret information
de_de: Zusätzliche Informationen
el: Σχετικές πληροφορίες
en_au: Related information
es_es: Información relacionada
fi: Liittyvät tiedot
fr_ca: Informations connexes
gu: સંબંધિત માહિતી
he: מידע רלוונטי
hi: संबंधित जानकारी
hr: Povezani podaci
hu: Kapcsolódó információ
id: Informasi terkait
it: Informazioni correlate
ko: 관련 정보
mr: संबंधित माहिती
ms: Maklumat berkaitan
nl_nl: Gerelateerde informatie
no: Relatert informasjon
pl: Powiązane informacje
pt_br: Informações relacionadas
pt_pt: Informações relacionadas
ro: Informații suplimentare
ru: Связанная информация
sk: Použiteľné informácie
sl: Sorodni podatki
sv: Relaterad information
ta: தொடர்புடைய தகவல்கள்
te: సంబంధిత సమాచారం
th: ข้อมูลเพิ่มเติม
tr: İlgili bilgiler
uk: Релевантна інформація
vi: Thông tin liên quan
zh_hans: 相关信息
zh_hant: 相关信息

# core_ui.88b5b95a568c
source: ヘルプ
ar_sa: المساعدة
ca: Ajuda
cs: Nápověda
da: Hjælp
de_de: Hilfe
el: Βοήθεια
en_au: Help
es_es: Ayuda
fi: Ohje
fr_ca: Aide
gu: મદદ
he: עזרה
hi: मदद
hr: Pomoć
hu: Súgó
id: Bantuan
it: Aiuto
ko: 도움말
mr: मदत
ms: Bantuan
nl_nl: Help
no: Hjelp
pl: Pomoc
pt_br: Ajuda
pt_pt: Ajuda
ro: Ajutor
ru: Помощь
sk: Pomoc
sl: Pomoč
sv: Hjälp
ta: உதவி
te: సహాయం
th: ช่วยเหลือ
tr: Yardım
uk: Допомога
vi: Trợ giúp
zh_hans: 帮助
zh_hant: 幫助

# core_ui.88c138af4a1e
source: 送信待ち
ar_sa: في انتظار الإرسال
ca: Esperant per enviar
cs: Čeká se na odeslání
da: Afventer sending
de_de: Warten auf Übertragung
el: Σε αναμονή αποστολής
en_au: Waiting to send
es_es: Esperando envío
fi: Lähetys odotetaan
fr_ca: En attente d'envoi
gu: માહિતીની રાહ છે
he: מחכה לשליחה
hi: प्रतीक्षा में
hr: Čeka se na slanje
hu: Váratlan állapot
id: Menunggu pengiriman
it: In attesa di invio
ko: 데이터 전송 대기 중
mr: प्रतीक्षा करत आहे
ms: Menunggu untuk mengirim
nl_nl: Wachten op verzending
no: Vent på sending
pl: Oczekiwanie na wysłanie
pt_br: Aguardando envio
pt_pt: Aguardando envio
ro: Așteptare trimitere
ru: Ожидание отправки
sk: Čaká na odeslanie
sl: Čakanje na pošiljanje
sv: Väntar på att skickas
ta: காத்திருப்பு
te: వేచి ఉంది
th: กำลังรอการส่ง
tr: Gönderiliyor...
uk: Очікування відправлення
vi: Đang chờ gửi
zh_hans: 等待中
zh_hant: 等待中

# core_ui.8aac861df779
source: {{value1}}をリールで設定
ar_sa: اضبط {{value1}} باستخدام أداة الاختيار
ca: Configura {{value1}} amb el selector
cs: Nastavit {{value1}} pomocí voliče
da: Indstil {{value1}} med vælgeren
de_de: {{value1}} mit dem Auswahlrad einstellen
el: Ρύθμισε το {{value1}} με τον επιλογέα
en_au: Set {{value1}} with the picker
es_es: Configurar {{value1}} con el selector
fi: Aseta {{value1}} valitsimella
fr_ca: Régler {{value1}} avec la molette
gu: પિકર વડે {{value1}} સેટ કરો
he: הגדרת {{value1}} באמצעות הבורר
hi: पिकर से {{value1}} सेट करें
hr: Postavi {{value1}} biračem
hu: {{value1}} beállítása a választóval
id: Atur {{value1}} dengan pemilih
it: Imposta {{value1}} con il selettore
ko: 피커로 {{value1}} 설정
mr: पिकरने {{value1}} सेट करा
ms: Tetapkan {{value1}} dengan pemilih
nl_nl: Stel {{value1}} in met de keuzeknop
no: Angi {{value1}} med velgeren
pl: Ustaw {{value1}} za pomocą selektora
pt_br: Definir {{value1}} com o seletor
pt_pt: Configurar {{value1}} com o seletor rotativo
ro: Setează {{value1}} cu selectorul
ru: Установить {{value1}} с помощью селектора
sk: Nastaviť {{value1}} pomocou voliča
sl: Nastavi {{value1}} z izbirnikom
sv: Ställ in {{value1}} med väljaren
ta: தேர்வி மூலம் {{value1}} அமைக்கவும்
te: పికర్‌తో {{value1}} సెట్ చేయండి
th: ตั้งค่า {{value1}} ด้วยตัวเลือก
tr: {{value1}} değerini seçiciyle ayarla
uk: Установити {{value1}} за допомогою вибору
vi: Đặt {{value1}} bằng bộ chọn
zh_hans: 用滚轮设置{{value1}}
zh_hant: 用轉輪設定{{value1}}

# core_ui.8b91257ffe51
source: 目標
ar_sa: هدف
ca: objectiu
cs: Cíl
da: Mål
de_de: Ziel
el: Στόχος
en_au: Goal
es_es: Objetivo
fi: Tavoite
fr_ca: Objectif
gu: ધ્યેય
he: מטרה
hi: लक्ष्य
hr: Cilj
hu: Cél
id: Target
it: Obiettivo
ko: 목표
mr: ध्येय
ms: Matlamat
nl_nl: Doelstelling
no: Mål
pl: Cel
pt_br: Objetivo
pt_pt: Objetivo
ro: Obiectiv
ru: Цель
sk: Ciele
sl: Cilj
sv: Mål
ta: இலக்கு
te: లక్ష్యం
th: เป้าหมาย
tr: Hedef
uk: Мета
vi: Mục tiêu
zh_hans: 目标

# core_ui.8c68bbbed710
source: 目標 {{value1}} / 差分 {{value2}}{{value3}}
ar_sa: الهدف {{value1}} / الفرق {{value2}}{{value3}}
ca: Objectiu {{value1}}/Diferència {{value2}}{{value3}}
cs: Cíl: {{value1}} / Rozdíl: {{value2}}{{value3}}
da: Mål {{value1}} / Forskydning {{value2}}{{value3}}
de_de: Ziel: {{value1}} / Differenz: {{value2}}{{value3}}
el: Στόχος: {{value1}} / Διαφορά: {{value2}}{{value3}}
en_au: Goal {{value1}} / Difference {{value2}}{{value3}}
es_es: Objetivo: {{value1}} / Diferencia: {{value2}}{{value3}}
fi: Tavoite: {{value1}} / Ero: {{value2}}{{value3}}
fr_ca: Objectif : {{value1}} / Différence : {{value2}}{{value3}}
gu: ધ્યેય {{value1}} / તફાવત {{value2}}{{value3}}
he: מטרה: {{value1}} / הבדל: {{value2}}{{value3}}
hi: लक्ष्य {{value1}} / अंतर {{value2}}{{value3}}
hr: Cilj: {{value1}} / Razlika: {{value2}}{{value3}}
hu: Cél: {{value1}} / Előrelépés: {{value2}}{{value3}}
id: Target {{value1}} / Perbedaan {{value2}}{{value3}}
it: Obiettivo {{value1}} / Differenza {{value2}}{{value3}}
ko: 목표 {{value1}} / 차이 {{value2}}{{value3}}
mr: ध्येय: {{value1}} / फरक: {{value2}}{{value3}}
ms: Matlamat {{value1}} / Perbezaan {{value2}}{{value3}}
nl_nl: Doelstelling: {{value1}} / Verschil: {{value2}}{{value3}}
no: Mål: {{value1}} / Forskjell: {{value2}}{{value3}}
pl: Cel: {{value1}} / Różnica: {{value2}}{{value3}}
pt_br: Objetivo: {{value1}} / Diferença: {{value2}}{{value3}}
pt_pt: Objetivo: {{value1}} / Diferença: {{value2}}{{value3}}
ro: Obiectiv: {{value1}} / Diferență: {{value2}}{{value3}}
ru: Цель: {{value1}} / Разница: {{value2}}{{value3}}
sk: Ciel: {{value1}} / Rozdiel: {{value2}}{{value3}}
sl: Cilj: {{value1}} / Razlika: {{value2}}{{value3}}
sv: Mål {{value1}} / Skillnad {{value2}}{{value3}}
ta: இலக்கு {{value1}} / வித்தியாசம் {{value2}}{{value3}}
te: లక్ష్యం {{value1}} / వ్యత్యాసం {{value2}}{{value3}}
th: เป้าหมาย: {{value1}} / ความแตกต่าง: {{value2}}{{value3}}
tr: Hedef: {{value1}} / Fark: {{value2}}{{value3}}
uk: Мета {{value1}} / Різниця {{value2}}{{value3}}
vi: Mục tiêu {{value1}} / Sự khác biệt {{value2}}{{value3}}
zh_hans: 目标 {{value1}} / 差异 {{value2}}{{value3}}
zh_hant: 目標 {{value1}} / 差異 {{value2}}{{value3}}

# core_ui.8d02c094b191
source: 記録する
ar_sa: سجل
ca: registre
cs: Zaznamenat
da: Registrer
de_de: Aufzeichnen
el: Καταγράψτε
en_au: Record
es_es: Registrar
fi: Kirjaa ylös
fr_ca: Enregistrer
gu: રેકોર્ડ કરો
he: תעד
hi: रिकॉर्ड करें
hr: Zapišite
hu: Rögzítsd
id: Catat
it: Registra
ko: 기록하기
mr: नोंद करा
ms: Catat
nl_nl: Registreer
no: Registrer
pl: Zapisz
pt_br: Registrar
pt_pt: Registrar
ro: Înregistrați
ru: Записать
sk: Zažite záznam
sl: Zapisati
sv: Spela in
ta: பதிவு செய்யவும்
te: రికార్డ్ చేయండి
th: บันทึก
tr: Kaydedilecek
uk: Записати
vi: Ghi lại
zh_hans: 记录
zh_hant: 记录

# core_ui.8d43b9a92d79
source: 行動通知
ar_sa: إشعار الإجراء
ca: notificació d'acció
cs: Notifikace o aktivitách
da: Opførselsnotifikationer
de_de: Verhaltensbenachrichtigungen
el: Ειδοποιήσεις για τις ενέργειές σας
en_au: Activity notifications
es_es: Notificaciones de comportamiento
fi: Toimintanauhoitus
fr_ca: Notifications concernant les comportements
gu: ક્રિયા સૂચનાઓ
he: התראות התנהגותיות
hi: व्यवहार की सूचनाएं
hr: Notificiranje o ponašanju
hu: Viselkedés figyelmeztetések
id: Notifikasi perilaku
it: Notifiche comportamentali
ko: 행동 알림
mr: वर्तणूक सूचना
ms: Notifikasi tindakan
nl_nl: Gedragsnotificaties
no: Oppføring
pl: Powiadomienia o zachowaniu
pt_br: Notificações de comportamento
pt_pt: Notificações de comportamento
ro: Notificări privind activitatea
ru: Уведомления о действиях
sk: Notifikácie o správe
sl: Opozorila o vedenju
sv: Beteendeaviseringar
ta: செயல் அறிவிப்புகள்
te: ప్రవర్తన హెచ్చరికలు
th: การแจ้งเตือนพฤติกรรม
tr: Davranış bildirimleri
uk: Сповіщення про дії
vi: Thông báo hành vi
zh_hans: 行为通知
zh_hant: 行为通知

# core_ui.8db1bd8f5b87
source: 実行するほど、次が明確になる
ar_sa: كلما نفذت أكثر، أصبحت الخطوة التالية أوضح
ca: Com més facis, més clar serà el pas següent
cs: Čím více toho uděláte, tím jasnější bude další krok
da: Jo mere du gør, desto tydeligere bliver næste skridt
de_de: Je mehr du umsetzt, desto klarer wird der nächste Schritt
el: Όσο περισσότερο κάνεις, τόσο πιο ξεκάθαρο γίνεται το επόμενο βήμα
en_au: The more you do, the clearer the next step becomes
es_es: Cuanto más haces, más claro se vuelve el siguiente paso
fi: Mitä enemmän teet, sitä selkeämmäksi seuraava vaihe muuttuu
fr_ca: Plus vous agissez, plus l'étape suivante devient claire
gu: જેટલું વધુ કરશો, આગળનું પગલું એટલું સ્પષ્ટ બનશે
he: ככל שמבצעים יותר, הצעד הבא נעשה ברור יותר
hi: आप जितना करेंगे, अगला कदम उतना साफ़ होगा
hr: Što više radite, sljedeći korak postaje jasniji
hu: Minél többet teszel, annál világosabbá válik a következő lépés
id: Semakin banyak Anda melakukannya, semakin jelas langkah berikutnya
it: Più fai, più chiaro diventa il passo successivo
ko: 실행할수록 다음 단계가 더 분명해집니다
mr: तुम्ही जितके अधिक कराल तितकी पुढची पायरी स्पष्ट होईल
ms: Semakin banyak anda lakukan, semakin jelas langkah seterusnya
nl_nl: Hoe meer je doet, hoe duidelijker de volgende stap wordt
no: Jo mer du gjør, desto tydeligere blir neste steg
pl: Im więcej robisz, tym wyraźniejszy staje się kolejny krok
pt_br: Quanto mais você faz, mais claro fica o próximo passo
pt_pt: Quanto mais você faz, mais claro fica o próximo passo
ro: Cu cât faci mai mult, cu atât următorul pas devine mai clar
ru: Чем больше вы делаете, тем понятнее становится следующий шаг
sk: Čím viac toho urobíte, tým jasnejší bude ďalší krok
sl: Več ko naredite, jasnejši postane naslednji korak
sv: Ju mer du gör, desto tydligare blir nästa steg
ta: நீங்கள் அதிகம் செய்யும் போது அடுத்த படி மேலும் தெளிவாகும்
te: మీరు ఎక్కువగా చేస్తే తదుపరి దశ మరింత స్పష్టమవుతుంది
th: ยิ่งทำมาก ขั้นตอนถัดไปยิ่งชัดเจน
tr: Yaptıkça bir sonraki adım netleşir
uk: Що більше ви робите, то зрозумілішим стає наступний крок
vi: Bạn càng thực hiện nhiều, bước tiếp theo càng rõ ràng
zh_hans: 做得越多，下一步越清晰
zh_hant: 做得越多，下一步越清晰

# core_ui.8e1c3ab5aef1
source: 始める
ar_sa: ابدأ
ca: Comença
cs: Začít
da: Kom i gang
de_de: Loslegen
el: Έναρξη
en_au: Get started
es_es: Comenzar
fi: Aloita
fr_ca: Commencer
gu: શરૂ કરો
he: התחלה
hi: शुरू करें
hr: Započni
hu: Kezdés
id: Mulai
it: Inizia
ko: 시작하기
mr: सुरू करा
ms: Mula
nl_nl: Aan de slag
no: Kom i gang
pl: Rozpocznij
pt_br: Começar
pt_pt: Começar
ro: Începe
ru: Начать
sk: Začať
sl: Začni
sv: Kom igång
ta: தொடங்கவும்
te: ప్రారంభించండి
th: เริ่มต้น
tr: Başla
uk: Почати
vi: Bắt đầu
zh_hans: 开始使用
zh_hant: 開始使用

# core_ui.8ec43439f302
source: 身体KPI
ar_sa: مؤشرات الأداء الرئيسية للجسم
ca: KPI corporal
cs: Klíčové ukazatele tělesného stavu
da: Kropsmålinger
de_de: Körperliche Kennzahlen
el: Βιομετρικά στοιχεία
en_au: Body KPIs
es_es: KPI corporal
fi: Kehon mittarit
fr_ca: Indicateurs clés de performance (KPI)
gu: શરીરના KPI
he: מדדי בריאות
hi: शारीरिक KPI
hr: KPI za tijelo
hu: Test-KPI
id: Indikator Kinerja Tubuh (KPI)
it: Indicatori di performance fisica
ko: 신체 KPI
mr: शारीरिक मापदंड
ms: KPI badan
nl_nl: Lichaamsindicatoren
no: Fysiske mål
pl: Wskaźniki stanu ciała
pt_br: Indicadores de saúde
pt_pt: Indicadores de saúde
ro: Indicatori cheie pentru sănătate
ru: Физические показатели
sk: KPI pre telo
sl: KPI za telo
sv: Kroppskriterier
ta: உடல் சார்ந்த குறிகாட்டிகள் (KPI)
te: శరీర KPI
th: ตัวชี้วัดสุขภาพ
tr: Vücut KPI'ları
uk: Фізіологічні показники
vi: Chỉ số thể chất

# core_ui.8ed7116ddb59
source: 助言で重視する割合
ar_sa: توازن أولويات النصائح
ca: Equilibri de prioritats dels consells
cs: Poměr priorit doporučení
da: Fordeling af rådgivningsprioriteter
de_de: Gewichtung der Beratungsprioritäten
el: Ισορροπία προτεραιοτήτων συμβουλών
en_au: Advice priority balance
es_es: Balance de prioridades de los consejos
fi: Neuvonnan painotukset
fr_ca: Répartition des priorités des conseils
gu: સલાહની પ્રાથમિકતાનું સંતુલન
he: איזון סדרי העדיפות בעצות
hi: सलाह की प्राथमिकता का संतुलन
hr: Omjer prioriteta savjeta
hu: Tanácsadási prioritások aránya
id: Keseimbangan prioritas saran
it: Bilanciamento delle priorità dei consigli
ko: 조언 우선순위 비율
mr: सल्ल्याच्या प्राधान्यांचा समतोल
ms: Keseimbangan keutamaan nasihat
nl_nl: Verdeling van adviesprioriteiten
no: Fordeling av rådgivningsprioriteter
pl: Rozkład priorytetów porad
pt_br: Equilíbrio das prioridades dos conselhos
pt_pt: Equilíbrio das prioridades dos conselhos
ro: Echilibrul priorităților pentru recomandări
ru: Баланс приоритетов рекомендаций
sk: Pomer priorít odporúčaní
sl: Razmerje prednostnih nalog nasvetov
sv: Fördelning av rådgivningsprioriteringar
ta: ஆலோசனை முன்னுரிமைச் சமநிலை
te: సలహా ప్రాధాన్యత సమతుల్యం
th: สัดส่วนความสำคัญของคำแนะนำ
tr: Öneri önceliği dengesi
uk: Баланс пріоритетів рекомендацій
vi: Mức ưu tiên trong lời khuyên
zh_hans: 建议优先级比例
zh_hant: 建議優先順序比例

# core_ui.8f44663f425e
source: 現在取得できる記録と設定を使用しました。
ar_sa: لقد استخدمت السجلات والإعدادات المتاحة حاليا.
ca: He utilitzat els registres i la configuració disponibles actualment.
cs: Používáte aktuální záznamy a nastavení.
da: Brugte de data, der er indsamlet nu.
de_de: Die aktuell verfügbaren Aufzeichnungen und Einstellungen wurden verwendet.
el: Χρησιμοποιήθηκαν οι τρέχουσες καταγραφές και ρυθμίσεις.
en_au: Using records and settings obtained currently.
es_es: Se utilizaron los registros y la configuración actuales.
fi: Käytettiin aiemmin saatavia tietoja ja asetuksia.
fr_ca: Utilisation des données et paramètres enregistrés.
gu: હાલમાં ઉપલબ્ધ રેકોર્ડ અને સેટિંગનો ઉપયોગ કરવામાં આવ્યો છે.
he: השתמשתי בנתונים והגדרות הנוכחיים.
hi: वर्तमान में उपलब्ध रिकॉर्ड और सेटिंग्स का उपयोग किया गया।
hr: Koristili smo podatke koje ste prethodno unijeli.
hu: A jelenlegi adatok és beállítások használatára került.
id: Menggunakan catatan dan pengaturan yang diperoleh saat ini.
it: Utilizza i dati e le impostazioni attualmente disponibili.
ko: 현재 수집된 기록 및 설정을 사용했습니다.
mr: सध्या उपलब्ध असलेल्या नोंदी आणि सेटिंग्ज वापरल्या आहेत.
ms: Menggunakan rekod dan tetapan yang diperoleh sekarang.
nl_nl: Gebruik gemaakt van de huidige opgeslagen gegevens en instellingen.
no: Bruker nåværende registreringer og innstillinger.
pl: Wykorzystano dotychczasowe zapisy i ustawienia.
pt_br: Utilizando os registros e configurações atuais.
pt_pt: Utilizando os registros e configurações atuais.
ro: Utilizați înregistrările și setările disponibile în prezent.
ru: Использованы данные и настройки, полученные сейчас.
sk: Použili ste aktuálne zaznamenané údaje a nastavenia.
sl: Uporabljate podatke in nastavitve, ki so bile pridobljene.
sv: Använder nuvarande data och inställningar.
ta: தற்போது சேகரிக்கப்பட்ட பதிவுகள் மற்றும் அமைப்புகளைப் பயன்படுத்தப்பட்டது.
te: ప్రస్తుతం పొందిన రికార్డులు మరియు సెట్టింగ్‌లను ఉపయోగించాము.
th: ใช้บันทึกและค่าที่รวบรวมได้ในปัจจุบัน
tr: Şu anda elde edilen kayıt ve ayarları kullanıldı.
uk: Використані записи та налаштування, отримані зараз.
vi: Sử dụng các dữ liệu và cài đặt đã thu thập.
zh_hans: 使用了目前可获取的记录和设置。
zh_hant: 已使用目前取得的記錄和設定。
